tests/integration/MOM/noBreakupAndCoalescence/0/m1
// -*- C++ -*-
// File generated by PyFoam - sorry for the ugliness

FoamFile
{
 version 2.0;
 format ascii;
 class volScalarField;
 location "0";
 object m1;
}

dimensions [ 0 3 0 0 0 0 0 ];

internalField uniform 1;

boundaryField
{
  walls
  {
    type zeroGradient;
  }
} 	// ************************************************************************* //

